tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'unixodbc'
brew 'openssl'
brew 'freetds'
brew 'xz'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'icu4c'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'libxml2'
brew 'mhash'
brew 'mcrypt'
brew 'mysql'
brew 'readline'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
brew 'homebrew/php/php56-imagick'
brew 'homebrew/php/php56-mcrypt'
brew 'homebrew/php/php56-pcntl'
brew 'homebrew/php/php56-pdo-dblib'
brew 'bash'
brew 'tig'
brew 'hub'
brew 'awscli'
brew 'tmux'
brew 'emacs'
brew 'tree'
brew 'wget'
brew 'vegeta'
brew 'sl'
brew 'cmatrix'
brew 'nkf'
brew 'pkg-config'
brew 'gmp4'
brew 'redis'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'git'
brew 'node'
brew 'libsass'
brew 'jq'

brew 'rbenv'
brew 'ruby-build'
brew 'rbenv-gemset'
brew 'rbenv-gem-rehash'
brew 'apple-gcc42'

cask 'google-chrome'
cask 'google-drive'
cask 'firefox'
cask 'iterm2'
cask 'alfred'
cask 'dash'
cask 'sketch'
cask 'zeplin'
cask '1password'
cask 'sublime-text'
cask 'atom'
cask 'gitter'
cask 'sequel-pro'
cask 'slack'
cask 'prott'
cask 'ginbox'
cask 'filedrop'
cask 'filezilla'
cask 'dropbox'
cask 'macdown'
cask 'geektool'
cask 'android-studio'


